import React from "react";
import { Layout } from "antd";

const Reports = () => {
  return (
    <>
      <Layout>
        <Layout.Content style={{ margin: "16px 16px" }}>
          <h1>Отчеты</h1>
          <spam>
            Текст текст текст текст текст текст текст текст текст текст текст
            текст текст текст текст текст текст текст текст текст текст текст
            текст текст текст текст текст текст текст текст текст текст текст
            текст текст текст текст текст текст текст текст текст текст текст
            текст текст текст текст текст текст текст текст текст текст текст
            текст текст текст текст текст текст текст текст текст текст текст
            текст текст текст текст текст текст текст текст текст текст текст
            текст текст текст текст текст текст текст текст текст текст текст
            текст текст текст текст текст текст текст текст текст текст текст
            текст текст текст текст текст текст текст
          </spam>
        </Layout.Content>
      </Layout>
    </>
  );
};
export default Reports;
